/* Plural minutes */
"%ld Minutes" = "%ld Minutes";

/* Plural seconds */
"%ld Seconds" = "%ld Seconds";

/* 1 Minute */
"1 Minute" = "1 Minute";

/* 1 Second */
"1 Second" = "1 Second";

/* Coffee */
"Coffee" = "Coffee";

/* Coffee Timer stopped running */
"Coffee Timer stopped running" = "Coffee Timer stopped running";

/* Start */
"Start" = "Start";

/* Stop */
"Stop" = "Stop";

/* Teas */
"Teas" = "Teas";

/* Timer completed! */
"Timer completed!" = "Timer completed!";

